export default {
    title: {
        id: 'Qasidah Muhammadiyah',
        ar: ''
    },
    text: [
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ أَشْرَفُ الْأَعْرَابِ وَالْعَجَمِ'
                
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ صَادِقُ الْأَفْعَالِ وَالْكَلِمِ'
            }
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ بَاسِطُ الْمَعْرُوْفِ جَامِعُهُ'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ صَاحِبُ الْإِحْسَانِ وَالْكَرَمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ تَاجُ رُسْلِ اللهِ قَاطِبَةً'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ صادِقُ الأٌقْوَالِ والكَلِمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ ثَابِتُ الْمِيْثَاقِ حَافِظُهُ'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ طَيِّبُ الْأَخْلَاقِ وَالشِّيَمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ رُوِيَتْ بالنُّورِ طِينَتُهُ'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ لَمْ يَزَلْ نُوْرًا مِنَ الْقِدَمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ حاكِمٌ بالعَدْلِ ذُو شَرَفٍ'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ مَعْدِنُ الإنْعامِ وَالحِكَمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ خَيْرُ خَلْقِ اللهِ مِنْ مُضَرِ'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ خَيْرُ رُسْلِ اللهِ كُلِّهِمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحمَّدٌ دِيْنُهُ حَقٌّ نَدِيْنُ بِهِ'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ مُجْمِلاً حَقًّا عَلَى عَلَمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ ذِكْرُهُ رُوحٌ لأَنْفُسِنَا'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ شُكْرُهُ فَرْضٌ عَلَى الأُمَمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ زِينَةُ الدُّنْيَا ومُهْجَتُها'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ كاشِفُ الغُمَّاتِ وَالظُّلَمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ سَيِّدٌ طابَتْ مناقِبُهُ'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ صاغَهُ الرَّحْمنُ بِالنِّعَمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ صَفْوَةُ البارِي وخِيرَتُهُ'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ طاهِرٌ ساتِرُ التُّهَمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ ضاحِكٌ لِلضَّيْفِ مُكْرِمُهُ'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ جارُهُ واللهِ لَمْ يُضَمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ طابَتِ الدُّنيا ببِعْثَتِهِ'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ جاءَ بالآياتِ والْحِكَمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ يَوْمَ بَعْثِ النَّاسِ شَافِعُنَا'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ نُورُهُ الهادِي مِنَ الظُّلَمِ'
            },
        ],
        [
            {
                id: '',
                ar: 'مُحَمَّدٌ قَائِمٌ لِلّٰه ذُوْ هِمَمٍ'
            },
            {
                id: '',
                ar: 'مُحَمَّدٌ خَاتِمَ لِلرُّسْلِ كُلِّهِمِ'
            },
        ]
    ]
}